Repository: Marc66/Keka
Catalog: Translations-iOS/Alternative-Strings-Files/*.lproj/InfoPlist.strings
Languages: pt_br

source: 7Z Archive
pt_br: Arquivo Comprimido 7Z

source: ACE Archive
pt_br: Arquivo Comprimido ACE

source: ALZip Archive
pt_br: Arquivo Comprimido ALZip

source: Amiga DCS Disk Archive
pt_br: Arquivo Comprimido de Disco DCS Amiga

source: Amiga Disk File
pt_br: Arquivo Comprimido de Disco Amiga

source: Amiga DMS Disk Archive
pt_br: Arquivo Comprimido de Disco DMS Amiga

source: Amiga PackDev Disk Archive
pt_br: Arquivo Comprimido de Disco PackDev Amiga

source: Amiga PowerPacker Archive
pt_br: Arquivo Comprimido PowerPacker Amiga

source: Amiga xMash Disk Archive
pt_br: Arquivo Comprimido de Disco xMash Amiga

source: Amiga Zoom Disk Archive
pt_br: Arquivo Comprimido de Disco Zoom Amiga

source: Android Application Package
pt_br: Pacote de Aplicativo Android

source: APPX Archive
pt_br: Arquivo Comprimido APPX

source: ARC Archive
pt_br: Arquivo Comprimido ARC

source: ARJ Archive
pt_br: Arquivo Comprimido ARJ

source: BZIP2 Archive
pt_br: Arquivo Comprimido BZIP2

source: BZIP2 Tarball Archive
pt_br: Arquivo Comprimido TAR BZIP2

source: CAB Archive
pt_br: Arquivo Comprimido CAB

source: CDI Disk Image
pt_br: Imagem de Disco CDI

source: Compact Pro Archive
pt_br: Arquivo Comprimido Compact Pro

source: Compressed Amiga Disk File
pt_br: Arquivo de Disco Comprimido Amiga

source: Deb Archive
pt_br: Arquivo Comprimido Deb

source: DiskDoubler Archive
pt_br: Arquivo Comprimido DiskDoubler

source: Generic Archive Volume
pt_br: Volume de Arquivo Comprimido Genérico

source: HA Archive
pt_br: Arquivo Comprimido HA

source: Keka Extraction Package
pt_br: Pacote de Extração do Keka

source: LBR Archive
pt_br: Arquivo Comprimido LBR

source: LhA Archive
pt_br: Arquivo Comprimido LhA

source: LhF Archive
pt_br: Arquivo Comprimido LhF

source: Linux RPM Archive
pt_br: Arquivo Comprimido RPM Linux

source: LZMA File
pt_br: Arquivo Comprimido LZMA

source: LZX Archive
pt_br: Arquivo Comprimido LZX

source: MDF Disk Image
pt_br: Imagem de Disco MDF

source: Microsoft MSI Installer
pt_br: Instalador MSI da Microsoft

source: Now Compress Archive
pt_br: Arquivo Comprimido Now Compress

source: NRG Disk Image
pt_br: Imagem de Disco NRG

source: NSA Archive
pt_br: Arquivo Comprimido NSA

source: PackIt Archive
pt_br: Arquivo Comprimido PackIt

source: Pax Archive
pt_br: Arquivo Comprimido Pax

source: PMA Archive
pt_br: Arquivo Comprimido PMA

source: RAR Archive
pt_br: Arquivo Comprimido RAR

source: SAR Archive
pt_br: Arquivo Comprimido SAR

source: Self-Extracting Archive
pt_br: Arquivo Comprimido Autoextraível

source: Unix Compress File
pt_br: Arquivo Comprimido Unix Compress

source: Unix Compress Tar Archive
pt_br: Arquivo Comprimido Tar com Unix Compress

source: WARC Web Archive
pt_br: Arquivo Comprimido Web WARC

source: XAR Archive
pt_br: Arquivo Comprimido XAR

source: XIP Archive
pt_br: Arquivo Comprimido XIP

source: XZ Archive
pt_br: Arquivo Comprimido XZ

source: XZ Tarball Archive
pt_br: Arquivo Comprimido TAR XZ

source: ZIP Archive
pt_br: Arquivo Comprimido ZIP

source: ZIPX Archive
pt_br: Arquivo Comprimido ZIPX

source: ZOO Archive
pt_br: Arquivo Comprimido ZOO

source: Zstandard Archive
pt_br: Arquivo Comprimido Zstandard

source: Zstandard Tarball Archive
pt_br: Arquivo Comprimido TAR Zstandard
